[
  {"id":"gervaisGlobalEvidenceExtreme2017","abstract":"Mounting evidence supports long-standing claims that religions can extend cooperative networks1,2,3,4,5,6,7,8,9. However, religious prosociality may have a strongly parochial component 5 Moreover, aspects of religion may promote or exacerbate conflict with those outside a given religious group, promoting regional violence10, intergroup conflict11 and tacit prejudice against non-believers12,13. Anti-atheist prejudice—a growing concern in increasingly secular societies14—affects employment, elections, family life and broader social inclusion12,13. Preliminary work in the United States suggests that anti-atheist prejudice stems, in part, from deeply rooted intuitions about religion’s putatively necessary role in morality. However, the cross-cultural prevalence and magnitude—as well as intracultural demographic stability—of such intuitions, as manifested in intuitive associations of immorality with atheists, remain unclear. Here, we quantify moral distrust of atheists by applying well-tested measures in a large global sample ( N = 3,256; 13 diverse countries). Consistent with cultural evolutionary theories of religion and morality, people in most—but not all— of these countries viewed extreme moral violations as representative of atheists. Notably, anti-atheist prejudice was even evident among atheist participants around the world. The results contrast with recent polls that do not find self-reported moral prejudice against atheists in highly secular countries15, and imply that the recent rise in secularism in Western countries has not overwritten intuitive anti-atheist prejudice. Entrenched moral suspicion of atheists suggests that religion’s powerful influence on moral judgements persists, even among non-believers in secular societies.","accessed":{"date-parts":[[2020,12,2]]},"author":[{"family":"Gervais","given":"Will M."},{"family":"Xygalatas","given":"Dimitris"},{"family":"McKay","given":"Ryan T."},{"family":"Elk","given":"Michiel","non-dropping-particle":"van"},{"family":"Buchtel","given":"Emma E."},{"family":"Aveyard","given":"Mark"},{"family":"Schiavone","given":"Sarah R."},{"family":"Dar-Nimrod","given":"Ilan"},{"family":"Svedholm-Häkkinen","given":"Annika M."},{"family":"Riekki","given":"Tapani"},{"family":"Klocová","given":"Eva Kundtová"},{"family":"Ramsay","given":"Jonathan E."},{"family":"Bulbulia","given":"Joseph"}],"container-title":"Nature Human Behaviour","DOI":"10.1038/s41562-017-0151","ISSN":"2397-3374","issue":"8","issued":{"date-parts":[[2017,8,7]]},"language":"en","number":"8","page":"1-6","publisher":"Nature Publishing Group","source":"www.nature.com","title":"Global evidence of extreme intuitive moral prejudice against atheists","type":"article-journal","URL":"https://www.nature.com/articles/s41562-017-0151","volume":"1"}
]
